var data = [
    {
      id: "01",
      name: 'ЖК "ЛИСТВЕННАЯ"',
      category: 'building',
      images: ["../img/img.jpg", "../img/473.jpg"],
      info: `<p>В комплексе предложены одно-, двух- и трехкомнатные квартиры площадью от 37,5 до 107 кв.м. Все они отличаются эргономичностью планировок:большая площадь остекления;</p><ul><li>объединение кухни со столовой, что позволяет увеличить метраж помещения до 36 кв.м.;</li><li>просторные санузлы (до 8 кв.м.);</li><li>застекленные эркеры и балконы.</li></ul><p>Здание оснастят современными инженерными системами. В каждой квартире проведут скрытую разводку коммуникаций, установят противопожарные системы, австрийские радиаторы отопления, многоступенчатые фильтры для очистки воды и пр. В подъездах установят скоростные бесшумные лифты импортного производства. Безопасность жителей будет обеспечиваться с помощью домофонов и камер видеонаблюдения, монтированных по периметру дома и в общественных местах.</p><p>Входные группы и прочие места общего пользования застройщик отделает по дизайнерскому проекту. В холлах предусмотрены зоны для консьержей и хранения колясок. Помещения, расположенные на первом этаже отведены под коммерческие потребности. В каждом из них будет проведена качественная чистовая отделка "под ключ".</p><p>Для парковки автомобилей запроектировано две автостоянки с круглосуточным контролем доступа и помещениями для хранения инструментов, запчастей, колес и пр. инвентаря.</p>
      `,
    },
    {
      id: "02",
      name: 'ЖК "BAUHAUSE"',
      category: 'building',
      images: ["../img/img4.jpg"],
      info: `
      <p>В основе проекта лежит единство традиций и современности, искусства и технологий. Используя ясные геометрические формы, пропорции золотого сечения и качественные материалы, мы создаём современное и эргономичное жильё.</p>
      <p>Он органично вписан в окружающую среду и в то же время становится совершенно личным для каждого жителя. О баухаус слышали все, но тех, кто по-настоящему разбирается в особенностях этого стиля, – единицы. Планировки его помещений органичны и просты, но позволяют каждый раз открывать для себя новые грани функциональности. При проектировании дома использовались привычные материалы, но их качество стало определяющей эстетической ценностью.</p>`,
    },
    {
      id: "03",
      name: 'ЖК "ПАНОРАМА"',
      images: ["../img/img2.jpg"],
      category: 'building',
      info: '',
    },
    {
      id: "04",
      name: 'ЖК "ЛАРУЗИТ"',
      category: 'building',
      images: ["../img/img3.jpg"],
      info: "Квартиры спланированы с учётом принципа функционального зонирования. Данная оптимизация предусматривает, что при необходимости, можно объединить кухню и жилую комнату, получая просторное единое пространство. В некоторых квартирах (в зависимости от площади жилого пространства) возможно еще и обустройство санузлов специально для гостей.",
    },
    {
      id: "05",
      name: 'ЖК "Левада"',
      category: 'building',
      images: ["../img/img5.jpg"],
      info: "ЖК Левада — новый уникальный многофункциональный жилой комплекс в г. Минске на берегу реки Свислочь. Строительство комплекса будет представлять собой малоэтажную застройку (от 4 до 9 этажей) из 25 жилых домов, которые будут созданы в едином стиле.",
    },
    {
      id: "06",
      name: 'ЖК "Панорама"',
      category: 'interior',
      images: ["../img/interior/img.jpg"],
      info: "",
    },
  ];