var data = [
    {
      id: "01",
      name: "Левада",
      images: ["../img/469.jpg", "../img/473.jpg"],
      info: "ЖК Левада — новый уникальный многофункциональный жилой комплекс в г. Минске на берегу реки Свислочь. Строительство комплекса будет представлять собой малоэтажную застройку (от 4 до 9 этажей) из 25 жилых домов, которые будут созданы в едином стиле.",
    },
    {
      id: "02",
      name: "Минск Мир",
      images: ["../img/img2.jpg", "../img/img4.jpg", "../img/img5.jpg"],
      info: "ЖК Левада — новый уникальный многофункциональный жилой комплекс в г. Минске на берегу реки Свислочь. Строительство комплекса будет представлять собой малоэтажную застройку (от 4 до 9 этажей) из 25 жилых домов, которые будут созданы в едином стиле.",
    },
    {
      id: "03",
      name: "Новая Боровая",
      images: ["../img/img2.jpg", "../img/img3.jpg"],
      info: "ЖК Левада — новый уникальный многофункциональный жилой комплекс в г. Минске на берегу реки Свислочь. Строительство комплекса будет представлять собой малоэтажную застройку (от 4 до 9 этажей) из 25 жилых домов, которые будут созданы в едином стиле.",
    },
    {
      id: "04",
      name: "Левада",
      images: ["../img/img2.jpg", "../img/img3.jpg"],
      info: "ЖК Левада — новый уникальный многофункциональный жилой комплекс в г. Минске на берегу реки Свислочь. Строительство комплекса будет представлять собой малоэтажную застройку (от 4 до 9 этажей) из 25 жилых домов, которые будут созданы в едином стиле.",
    },
    {
      id: "05",
      name: "Левада",
      images: ["../img/img2.jpg", "../img/img3.jpg"],
      info: "ЖК Левада — новый уникальный многофункциональный жилой комплекс в г. Минске на берегу реки Свислочь. Строительство комплекса будет представлять собой малоэтажную застройку (от 4 до 9 этажей) из 25 жилых домов, которые будут созданы в едином стиле.",
    },
  ];